Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2016/4_festivaler_med_samisk_innhold.pdf.tmx
Source language: nob
Languages: sme

source: 4 Festivaler med samisk innhold
sme: 4 Festiválat main lea sámi sisdoallu

source: Bente Ovedie Skogvang, førsteamanuensis, Høgskolen i Hedmark
sme: Bente Ovedie Skogvang, vuosttašamanueansa, Høgskolen i Hedmark

source: Sammendrag Forskning viser at festivalene bidrar til å skape identitet og kulturelle løft med forankring i lokalsamfunn, noe som er særlig tydelig for samiske festivaler, og det viser seg at deres tyngde, gjennomslagskraft og oppslutning skaper ringvirkninger også utenfor det kulturelle nedslagsfeltet.
sme: Čoahkkáigeassu Dutkamat čájehit ahte festiválat leat oasálaččat identitehta hábmemis ja kultuvrra loktemis báikkálašservodagain. Dat lea erenoamáš oinnolaš sámi festiválain, ja orru nu ahte daid deaddu, váikkuhanvejolašvuohta ja olbmuid čohkken, addá vuorrováikkuhusaid maiddái kultuvrralašgietti olggobeallái.

source: De samiske festivalene bruker blant annet musikk og joik som middel for å nå ungdommen, som skal bringe egen kultur og andres oppfatning av lokalsamfunn videre.
sme: Sámi festiválat geavahit earret eará musihka ja juoigama reaidun olahit nuoraid geat galget doalvut viidáset kultuvrraset ja fievrridit earáide oaiviliid sin báikkálašservodagain.

source: Festivaler som tar et ansvar for samisk kulturformidling innen aktuelle temaer, mottar støtte fra offentlige organer, og det er derfor viktig at deres aktiviteter synliggjøres.
sme: Festiválat mat váldet ovddasvástádusa sámi kultuvrra gaskkusteamis áigeguovdilis temáiguin ožžot ruhtadeami almmolašorgánain ja danne lea dehálaš ahte sin doaimmat leat oinnolaččat.

source: I dette kapitlet redegjøres det for ulike festivaler i Norge med samisk innhold.
sme: Dán kapihttalis čielggaduvvot muhtun festiválat Norggas main lea sámi sisdoallu.

source: Festivalenes vektlegging av det å synliggjøre og formidle samisk kunst, kultur og språk, og deres bidrag til å være kulturelle møteplasser og kulturarenaer for barn og unge, er satt i sentrum.
sme: Guovddážis lea mo festiválat deattuhit dahkat oinnolažžan ja gaskkustit sámi dáidaga, kultuvrra ja giela ja mo sii geahččalit leat kultuvrralaš deaivvadanbáikin ja kulturarenan mánáide ja nuoraide.

source: De festivalene som mottar direkte støtte på Sametingets budsjett, er beskrevet.
sme: Dás leat čilgen festiválaid mat ožžot doarjaga njuolga Sámedikki bušeahtas.

source: For innhenting av informasjon har jeg benyttet offentlig tilgjengelig statistikk, gjennomført samtaler med festivalarrangører og festivaldeltakere ansikt til ansikt og via telefon og e-post, samt studert festivalenes nettsider.
sme: Dieđut leat vižžojuvvon almmolaš statistihkain, lean maiddái ságastallan lágideddjiiguin ja festivála oasálastiiguin geaiguin lean deaivvadan ja telefovnna bokte ja e-poasta bokte gulahallan, ja maiddái lean guorahallan festiválaid neahttasiidduid.

source: Oversikten er ikke uttømmende, da eksakte tall mangler på flere områder.
sme: Oppalašgovva ii leat ollislaš go sihkkaris logut váilot máŋgga ášši ektui.

source: Alle tallene som fremkommer, er heller ikke direkte sammenlignbare, da de ulike festivalene teller for eksempel publikum og antall besøkende på ulike måter.
sme: Ii sáhte njuolgut buohtastahttit buot loguid mat dás leat, go iešguđetge festiválat lohket ovdamearka dihte guldaleddjiid/gehččiid ja galle guossi leat iešguđet ládje.

source: Dette understreker også behovet for mer forskning både på samiske festivaler og urfolksfestivaler både her hjemme og internasjonalt.
sme: Dat leage čujuhus dasa ahte dárbbašit eanet dutkamiid sámi festiválain ja álgoálbmotfestiválain sihke dáppe ruovttus ja riikkaidgaskasaččat.

source: 4.1 Innledning
sme: 4.1 Álggaheapmi

source: Festivalbegrepet er relativt nytt i Norge, ifølge Jæger &amp; Mykletun (2009), som har studert festivaler i Finnmark.
sme: Festiváladoaba lea oalle ođas Norggas Jæger &amp; Mykletun (2009) mielde, geat leaba dutkan Finnmárkku festiválaid.

source: Forskerne slår fast at definisjonen på hva som skal regnes for en festival, er uklar, og at termen heller ikke er listet på Finnmark fylkeskommunes nettsider eller i presentasjonen av kulturen i fylket (Jaeger &amp; Mykletun, 2009, s. 329).
sme: Dutkamušas boahtá ovdan ahte lea eahpečielggas mii rehkenasto leat festivála dan definišuvnna bokte, ja ahte tearbma iige leat Finnmárkku fylkkasuohkana neahttasiidduin dahje fylkka kultuvrra ovdanbuktimis (Jæger &amp; Mykletun, 2009, s. 329).

source: De fleste festivaler er sosiale tilstelninger og arenaer som representerer en sosial institusjon fra langt tilbake i oldtiden (Falassi, 1987;
sme: Eanas festiválat leat sosiála lágideamit ja arenat mat ovddastit muhtun sosiála institušuvnna guhkás maŋos máttaráigái (Falassi, 1987;

source: Selv om mange festivaler blir mer og mer kommersialisert, utgjør de fleste fortsatt steder for velvære og lek og for feiringer av skikk og bruk, tradisjoner, myter og tro og ikke minst frihet.
sme: Vaikko máŋga festivála šaddet eanet ahte eanet kommersiálat, de goitge eatnasat ain leat sajit gos hávskkohallet ja stohket ja gos ávvudit vieruid ja dábiid, árbevieruid, myhtaid ja oskku ja iige unnimusat friddjavuođa.

source: «På festivaler gjør mennesker noe de normalt ikke gjør;
sme: «Festiválain olbmot barget áššiid maid dábálaččat eai bargga;

source: de avstår fra hverdagen, lever ut ekstrem atferd som normalt er lovregulert med tanke på omfang, og de snur opp-ned på hverdagens sosiale liv» (Falassi, 1987: 3, min oversettelse).
sme: sii luobahit árgabeaivvis, sii dahket duohtan ekstrema láhttema mii dábálaččat lea láhkaráddjejuvvon viidodaga dáfus, ja sii jorgalit jorgguguvlui árgabeaivvi sosiála eallima.

source: Forskeren slår samtidig fast at festivaler har kvaliteter som kan bidra til å skape og gjenskape identitet, noe som understøttes av Jæger og Mykletun (2013, s. 213), som viser til at festivaler påvirker både menneskers og steders identitet, og at alle prosesser som er relatert til festivaler, påvirker vårt behov for tilhørighet.
sme: » (Falassi, 1987: 3, mu jorgalus) Dutki dadjá maiddái ahte festiválain leat kvalitehtat mat sáhttet doaibmat oasálažžan identitehta ráhkadeamis ja ođđasis hábmemis, dan doarjuba Jæger ja Mykletun (2013, s. 213) geat čujuheaba dasa ahte festiválat váikkuhit sihke olbmuid ja báikkiid identitehtii, ja ahte buot proseassat mat relaterejuvvojit festiválaide váikkuhit min gullevašvuođa dárbui.

source: Internasjonal forskning på urfolksfestivaler blant annet ved «Globalism Research Centre» ved RMIT University i Australia (Phipps og Slater, 2010, s. 89) underbygger dette og trekker fram bærekraft og trygghet for urfolk i Australia og sier følgende: «…
sme: Álgoálbmotfestiválaid riikkaidgaskasaš dutkamat earret eará Austrálias RMIT University «Globalism Research Centre» bokte (Phipps og Slater, 2010, s.89), dorjot dan ja dasa lassin namuhit ceavzima ja oadjebasvuođa Australia álgoálbmogiidda ja dadjet čuovvovaččat: «…

source: ved å synliggjøre og anerkjenne urfolksfestivaler kan en skape steder for nytenkning rundt hvordan en skal skape bærekraftige, trygge og fullt utviklede nasjonale kulturer for alle australiere basert på anerkjennelse på tvers av kulturer, respekt, utveksling og kreativitet.
sme: álgoálbmotfestiválaid dohkkeheami ja oainnusmahttima bokte sáhttá ásahit báikkiid gos jurddašit ođđasit mo galggašii hábmet ceavzilis, oadjebas ja ollislaš ovdánan našunála kultuvrraid buot austrálialaččaide main vuođđun lea dohkkeheapmi kultuvrraid rastá, doahttaleapmi, lonohallan ja kreativitehta.

source: » Gjennom dette bokkapittelet synliggjøres at disse forskernes funn samsvarer med samiske festivaler både med tanke på langvarige sosiale institusjoner, feiringer av tradisjoner og skikker, og at festivalene har kvaliteter til å skape og gjenskape identitet.
sme: » Dán kapihttala bokte oainnusmahtán ahte dieid dutkiid gávdnosat heivejit sámi festiválaide sihke mii guoská daid leat guhkes áigásaš sosiála institušuvdnan, árbevieruid ja dábiid ávvudeapmin, ja ahte festiválain leat kvalitehtat ráhkadit ja ođđasit hábmet identitehta.

source: Samtidig kan en antyde at også samiske festivaler i dag kan være med på å skape kulturforståelse og fellesskap på tvers av nasjoner, etnisitet og religioner (Skogvang, 2016).
sme: Seammás sáhttá maiddái geažuhit ahte dáláš sámi festiválat leat mielde ásaheame kulturipmárdusa ja oktavuođaid našuvnnaid, čearddalašvuođaid ja oskkuid rastá (Skogvang, 2016).

source: 4.2 Formål og oversikt over kapittelet
sme: 4.2 Kapihttala ulbmil ja oppalašgovva

source: 4.2.1 Formål
sme: 4.2.1 Ulbmil

source: I kapittelet gjøres det rede for ulike festivaler i Norge med samisk innhold.
sme: Dán kapihttalis geahččat muhtun festiválaid Norggas main lea sámi sisdoallu.

source: Jeg vil særlig se på festivalenes vektlegging av synliggjøring og formidling av samisk kunst, kultur og språk, og hvordan festivalene bidrar til å være kulturelle møteplasser og kulturarenaer for barn og unge.
sme: Áiggun erenoamážit geahččat man dettolaččat festiválat oainnusmahttet ja gaskkustit sámi dáidaga, kultuvrra ja giela, ja mo festiválat leat mánáide ja nuoraide kultuvrralaš deaivvadanbáikin ja kulturarenan.

source: Først og fremst har jeg satt søkelys på de festivalene som mottar direkte støtte på Sametingets budsjett, og jeg beskriver kort hver av festivalene.
sme: Vuosttažettiin geahčadan festiválaid mat ožžot njuolggodoarjaga Sámedikki bušeahtas, ja válddahalan oanehaččat juohke festivála.

source: Jeg Siden 2009 har jeg forsket på identitetsdanning og fellesskap gjennom bevegelsesaktivitet i tilknytning til Riddu Riđđu-festivalen i Kåfjord i Nord-Troms (Skogvang, 2013;
sme: 2009 rájes lean dutkan identitehtaháhkama ja oktavuođaid lihkadanaktivitehtaid bokte Riddu Riđđu festiválas Gáivuonas Davvi-Romssas (Skogvang, 2013;

source: Når det gjelder dette bokkapittelet, har jeg kontaktet festivalarrangørene på telefon og e-post, jeg har studert festivalenes nettsider, og jeg har snakket med festivalarrangører og festivaldeltakere.
sme: Dán girjekapihttalii lean gulahallan festiválalágideddjiiguin telefovnna ja e-poastta bokte, lean geahččan festivála neahttasiidduid ja ságastallan festiválalágideddjiiguin ja festiválaoasseváldiiguin.

source: Det understrekes at denne oversikten ikke er uttømmende, da eksakte tall mangler på flere områder.
sme: Deattuhan ahte dát oppalašgeahčastat ii leat áibbas ollislaš go sihkkaris logut váilot máŋgga ášši dáfus.

source: 4.2.2 Oversikt over kapittelet
sme: 4.2.2 Kapihttala oppalašgeahčastat

source: Først gir jeg en oversikt over de ulike festivalene i Norge som har samisk innhold.
sme: Álggos ovdanbuvttán oppalašgeahčastaga iešguđetge festiválain Norggas main lea sámi sisdoallu.

source: Her presenterer jeg først omfanget av direkte støtte fra Sametinget i 2015 og 2016. Deretter følger en oversikt over oppstartsår samt hvorvidt festivalene er arrangert hvert år siden oppstarten i tabell 2. Besøkstallene de tre siste årene presenteres i tabell 3, og en oversikt over festivalenes profil skisseres i tabell 4. Tabell 5 gir en oversikt over hvilke typer aktiviteter som tilbys til barn og unge under 18 år, før jeg til slutt går kort inn på de ulike festivalene og deres innhold.
sme: Dás almmuhan vuos viidodaga Sámedikki njuolggodoarjagiin 2015 ja 2016. Dasto čuovvolan oppalašgeahčastagain tabeallas 2, álggahan jagiiguin ja leat go festiválat lágiduvvon juohke jagi álggaheami rájes. Tabeallas 3 almmuhan festiválaid guosseloguid, ja festiválaid profiila čájehuvvo tabeallas 4. Tabeallas 5 lea oppalašgeahčastat das makkár fálaldagat leat mánáide ja nuoraide vuollel 18 jagi.

source: Jeg gir også en kort beskrivelse av en festival som har vært arrangert tidligere (Skippagurrafestivalen), en festival med lange tradisjoner som fortsatt pågår (Verdde-festivalen) og den nystartede festivalen Beaskànluossa Rock.
sme: Čálán maiddái oanehaččat ovtta festivála birra mii lea lágiduvvon ovdal (Skiippagurra festivála), ovtta festivála birra mas leat guhkes árbevierut ja mii ain lea (Verddefestivála) ja aitto álggahuvvon festivála BeskanLuossaRock.

source: Avslutningsvis understrekes behovet for mer forskning på samiske festivaler både i Norge, festivaler som avholdes i hele Sápmi og urfolksfestivaler generelt.
sme: Loahpas deattuhan dárbbu eanet dutkamii sámi festiválain Norggas, festiválain mat lágiduvvot olles Sámis ja eamiálbmotfestiválain oppalaččat.

source: 4.3 Festivaler med samisk innhold i Nord-Norge
sme: 4.3 Davvi-Norgga festiválat main lea sámi sisdoallu

source: Festivalene bidrar til å skape identitet og kulturelle løft med forankring i lokalsamfunn, noe som er særlig tydelig for samiske festivaler som for eksempel musikkfestivalen i Kautokeino, Riddu Riđđu-festivalen, påskefestivalen i Karasjok og Márkomeannu.
sme: Festiválat leat oassin identitehta hábmemis ja loktet kultuvrra mas lea čatnašupmi báikkálašservodagain. Dat lea erenoamáš čielggas sámi festiválain nugo ovdamearka dihte Guovdageainnu musihkkafestiválas, Riddu Riđđu festiválas, Kárášjoga beassášfestiválas ja Márkomeanus.

source: Forskning viser at slike festivalers tyngde, gjennomslagskraft og oppslutning skaper ringvirkninger også utenfor det kulturelle nedslagsfeltet (Skogvang, 2013;
sme: Dutkamat čájehit ahte diekkár festiválaid deaddu, čađahanfápmu ja oassálastin, addá vuorrováikkuhusaid maiddái dobbelii dan kultuvrralaš dáhpáhusa (Skogvang, 2013;

source: Viken (2013) slår fast at en festival som Riddu Riđđu er av både nasjonal og internasjonal betydning.
sme: Viken (2013) dadjá ahte festiválain dego Riddu Riđus lea sihke našunála ja riikkaidgaskasaš mearkkašupmi.

source: Vi vet også at musikkbransjen er viktig og toneangivende for ungdom i hele Norge (Jaeger &amp; Mykletun, 2013;
sme: Mii diehtit maiddái ahte musihkkasuorgi lea dehálaš ja váikkuheaddji nuoraide olles Norggas (Jæger &amp; Mykletun, 2013;

source: De samiske festivalene bruker blant annet musikk og joik som middel for å nå ungdommen, som skal bringe egen kultur og andres oppfatning av lokalsamfunn i Finnmark, Troms, Nordland og Trøndelag videre.
sme: Sámi festiválat geavahit earret eará musihka ja juoigama gaskaoapmin olahit nuoraid Finnmárkkus, Romssas, Nordlánddas ja Trøndelágas, geat galget doalvut viidásit iežaset kultuvrra ja fievrridit earáide oaiviliid sin báikkálašservodagain.

source: Festivalforskning viser at sted og lokalisering er viktig (Tjora, 2013).
sme: Festiváladutkamat čájehit ahte báiki ja lokaliseren lea dehálaš (Tjora, 2013).

source: Som eksempel vises det til Riddu Riđđu, med dens lokalisering på Senter for nordlige folk, og forskerne slår fast at festivalen har potensial til å bli et kompetansesenter for formidling av urfolkskultur på tvers av kontinenter (Skogvang, 2013;
sme: Ovdamearkan čujuhuvvo Riddu Riđđui mii lea lokaliserejuvvon Davvi álbmogiid guovddážis, dutkit oaivvildit festiválas vejolašvuođa šaddat gelbbolašvuođaguovddážin álgoálbmotkultuvrra gaskkusteapmái rastá kontineanttaid (Skogvang, 2013;

source: Festivaler som tar et ansvar for samisk kulturformidling innen aktuelle temaer, mottar støtte fra offentlige organer som Sametinget, fylkeskommunen og kommuner.
sme: Festiválat mat váldet ovddasvástádusa sámekultuvrra gaskkusteamis áigeguovdilis fáttáin, ožžot almmolašorgánain doarjaga nugo Sámedikkis, fylkkasuohkanis ja suohkaniin.

source: Slik sett er det viktig at det synliggjøres hva denne økonomiske støtten går til.
sme: Dan dáfus lea dárbbašlaš oainnusmahttit masa ekonomalaš doarjagat geavahuvvojit.

source: 4.3.1 Festivalsteder
sme: 4.2.1 Festiválabáikkit

source: Det arrangeres flere festivaler i Norge som har noe samisk innhold, men det finnes ingen oversikt over disse.
sme: Lágiduvvojit máŋga festivála Norggas main lea sámi sisdoallu, muhto ii leat makkárge oppalašgeahčastat dain.

source: Jeg har valgt ut de festivalene som mottar direkte støtte over Sametingets budsjett for 2015 og 2016 under posten samiske festivaler.
sme: Lean válljen festiválaid mat leat ožžon doarjaga njuolga Sámedikki bušeahtas jagiid 2015 ja 2016 poasttas sámi festiválat.

source: Som oversikten i tabell 4.1 viser, arrangeres tre av festivalene i Finnmark, to i Troms, én i Nordland og én i Sør-Trøndelag.
sme: Nugo tabealla 4.1 čájeha oppalašgeahčastagas de leat golbma festivála Finnmárkkus, guokte Romssas, okta Nordlánddas ja okta Lulli-Trøndelágas.

source: Festivalene i Karasjok og Kautokeino avholdes i tilknytning til påsken, festivalene i Alta og Tromsø avholdes i sammenheng med feiring av Samefolkets dag 6. februar, mens Riddu Riđđu, Márkomeannu og Julesàme vahkko / Lulesamisk uke arrangeres i juli.
sme: Festiválat Kárášjogas ja Guovdageainnus lágiduvvojit beassážiid, festiválat Álttás ja Romssas lágiduvvojit Sámeálbmotbeaivvi, guovvamánu 6. beaivvi ávvudeami oktavuođas, Riddu Riđđu, Márkomeannu ja Julevsáme vahkko lágiduvvojit suoidnemánus.

source: 4.3.2 Oppstartsår og antall år arrangert
sme: 4.3.2 Álggahanjahki ja galle jagi lágidan

source: Oppstartsår og antall år festivalen er arrangert, avhenger av hvorvidt festival-begrepet eller musikk- og/eller kulturfestival blir brukt om arrangementet.
sme: Álggahanjahki ja galle festivála leat lágiduvvon vuolgá das leago doaba festivála vai musihkka- ja/dahje kulturfestivála geavahuvvon lágideapmái.

source: Påskearrangementene i Karasjok og Kautokeino er de to eldste samiske tilstelningene som har likheter med dagens festivalarrangementer med røtter langt tilbake i tid før «festival» ble et begrep.
sme: Kárášjoga ja Guovdageainnu beassášdoalut leat guokte boarráseamos lágideami main leat ovttaláganvuođat dáláš lágidemiiguin main lea vuolgga ollu ovdalis go festivála šattai doaban.

source: Som navnet tilsier, arrangeres de i påsken, som gjennom tidene har vært tidspunktet da flyttsamene kom ned igjen til bygda, og tradisjoner og skikker ble holdt i hevd og videreført gjennom at slekt og venner møttes (Hætta, 2002).
sme: Nu go namas daddjo lágiduvvojit dát beassážiid, mii lei áigodat go johttisápmelaččat bohte gillái fas, ja árbevierut ja dábit doalahuvvojedje ja jotkojuvvojedje go sogat ja ustibat deaivvadedje (Hætta, 2002).

source: Forfatteren utdyper hvor viktig påskehøytiden var for samer, der slekt og venner samlet seg, og barna ble døpt, konfirmert og folk giftet seg.
sme: Girječálli čilge man dehálaččat beassášbasit ledje sápmelaččaide, go sogat ja ustibat čoahkkanedje, mánát gásttašuvvo, konfirmerejuvvo ja olbmot náitaledje.

source: Dette er begivenheter som også i dag samler slekt og venner fra hele landet, og Karasjok og Kautokeino er steder der utflyttede folk fortsatt «kommer hjem» for å feire påske.
sme: Dat leat doalut mat maiddái dán áiggi čohkkejit sogaid ja ustibiid olles riikkas, ja Kárášjohka ja Guovdageaidnu leat báikkit gosa fárren olbmot ain bohtet ruoktot ávvudit beassážiid.

source: Påskefestivalen i Kautokeino ble første gang arrangert i 1972, der Nils-Aslak Valkeapää (Áillohas) holdt åpningskonserten, og musikkfestivalen med Samisk Melodi Grand Prix ble etablert som en del av denne i 1990.
sme: Beassášfestivála Guovdageainnus lágiduvvui vuohččan jagi 1972, dalle Nils-Aslak Valkeapää (Áillohaš) doalai rahpankonseartta, ja musihkkafestivála oktan Sámi Melodi Grand Prix šattai oassin das jagi 1990.

source: Riddu Riđđu-festivalen er av nyere dato. Den feiret 25-årsjubileum i 2016 og ble startet i 1991. Denne festivalen er på lik linje med de andre blitt et samlingssted der samisk ungdom kommer «hjem» midt i juli og møter slekt og venner og etablerer nye nettverk med urfolk fra hele verden.
sme: Riddu Riđđu festivála ii leat nu áigahaš, 2016 dat ávvudii 25 jagi ja lea álggahuvvon 1991. Dát festivála lea seamma ládje go earát šaddan čoahkkananbáikin sámi nuoraide geat bohtet «ruoktot» suoidnemánu gaskkamuttus ja deivet sogaid ja ustibiid ja ásahit ođđa fierpmádagaid máilmmi álgoálbmogiiguin.

source: Márkomeannu avholdes også i tilknytning til 6. februar, men her er sommerarrangementet satt i fokus.
sme: Márkomeannu lágiduvvo maiddái guovvamánu 6. beaivvi oktavuođas, muhto geassedoaluin lea eanet deaddu.

source: Festivalen har vært arrangert hvert år siden 1999, med unntak av at sommerfestivalen ikke ble avholdt i 2014. Samisk uke i Tromsø har pågått i 13 år, Rasten rastah og Lulesamisk uke i Tysfjord i sju år, og Alta Sami festival ble arrangert for sjette gang i 2016.
sme: Festivála lea lágiduvvon jahkásaččat 1999 rájes earret 2014 go ii lágiduvvon geassefestivála. Sámi vahkku Romssas lea leamaš 13 jagi, Raasten rastah ja Julevsáme vahkko Divttasvuonas čieža jagi ja Álttá Sámi festivála lágiduvvui ges guđát gearddi jagi 2016.

source: 4.3.3 Publikum og besøkstall
sme: 4.3.3 Festiválaid guosselogut

source: Innledningsvis er det viktig å nevne at festivalene teller antall besøkende på ulike måter.
sme: Álggahettiin lea dehálaš namuhit ahte festiválat lohket iešguđet ládje galle guossi leat.

source: Derfor er tallene i tabell 4.3 ikke direkte sammenlignbare. Flere festivaler, f.eks. Riddu Riđđu, opererer både med et besøkstall og et arrangementsbesøkstall, mens de øvrige festivalene kun har registrert besøkstall.
sme: Danne ii leat vejolaš buohtastahttit njuolga loguid tabeallas 4.3. Máŋga festivála, omd. Riddu Riđđu geavahit sihke guosselogu ja lágidemiidguosselogu, ja eará festiválat leat dušše lohkan guosseloguid.

source: Riddu Riđđu teller antall festivalpass hver av festivaldagene onsdag– søndag. Márkomeannu teller alle dagspass, alle festivalpass hver av festivaldagene, og besøkende på arrangementene som ikke krever festivalpass, er også inkludert i besøkstallet.
sme: Riddu Riđđu lohká galle festiválapássa guhtege festiválabeivviid gaskavahkkus sotnabeaivái leat, Márkomeannu lohká buot beaivepássaid, buot festiválapássaid guhtege festiválabeaivvi ja guosseloguid searvái lohket maiddái gussiid lágidemiin maidda ii dárbbaš festiválapássa.

source: Når det gjelder arrangementsbesøk, telles antall besøkende på hvert arrangement.
sme: Lágidemiidguosseloguide lohket galle guossi leat guhtege lágideamis.

source: Noen av festivalene opererer kun med cirkatall, mens andre har mer eksakte tall på antall solgte billetter og antall besøkende på arrangementene.
sme: Muhtun festiválat geavahit maid dušše sullii logu, muhto earáin leat dárkileappot logut das galle bileahta leat vuvdojuvvon ja galle guossi leat lágidemiin.

source: Riddu Riđđu oppgir eksakte tall som viser en økning i antall billettinnehavere fra 5634 i 2014 til 7139 i 2016, dvs. 1505 flere besøkende på siste festival.
sme: Riddu Riđđu almmuha dárkilis loguid mat čájehit lassáneami bileahttadolliin 5634 jagi 2014 rájes 7139 doallái 2016 rádjai, namalassii 1505 eanet guossi maŋemus festiválas.

source: Márkomeannu hadde 2500 besøkende i 2016 og 2900 i 2015. I 2014 ble ikke sommerfestivalen arrangert.
sme: Márkomeanus ledje 2500 guossi jagi 2016 ja 2900 jagi 2015. Jagi 2014 ii lágiduvvon geassefestivála.

source: Nedgangen var forventet ettersom 2015 var et comeback-år etter at de i 2014 ikke arrangerte sommerfestival.
sme: Njieddju lei vurdojuvvon go 2015 lei Comeback-jahki maŋŋil go 2014 eai lágidan geassefestivála.

source: Ellers har besøkstallet vært stabilt og jevnt stigende hvis man ser på det store bildet.
sme: Muđui lea guosselohku leamaš dásset ja dássedis lassáneapmi jus geahččá stuorrát.

source: Samisk uke i Tromsø har et høyt og stabilt publikumstall mellom 4000 og 5000. De siste to årene (2015 og 2016) er ifølge festivalarrangørene estimerte tall, mens 2014-tallene er eksakte.
sme: Sámi vahkus Romssas lea alla ja dássedis oasálastilohku 4000 ja 5000 duháha gaskkas. Maŋemus guokte jagi (2015 ja 2016) leat festiválalágideddjiid dieđuid mielde estimerejuvvon logut, muhto 2014logut leat sihkkarat.
